arc-icons
arc-theme
chromium-browser
dconf-editor
debhelper
git
gmrun
gnome-tweaks
ipython
libfreetype6-dev
libx11-dev
libxext-dev
libxft-dev
locate
nautilus-dropbox
openconnect
pass
pkg-config
ppa-purge
python
tmux
unity
unity-tweak-tool
wmctrl
x11-utils
xdotool
xfce4-notifyd
xfce4-volumed
